/* No comment provided by engineer. */
"Default display" = "Standaard weergave";

/* No comment provided by engineer. */
"Default display changed to %@" = "Default display changed to %@";

/* No comment provided by engineer. */
"Don't show notifications, but still log them" = "Toon geen notificaties maar log ze wel";

/* No comment provided by engineer. */
"Hide Status Item" = "Hide Status Item";

/* No comment provided by engineer. */
"Hide this status item" = "Hide this status item";

/* No comment provided by engineer. */
"Log only, don't display" = "Verberg notificaties";

/* No comment provided by engineer. */
"Open Growl Preferences..." = "Open Growl Preferences...";

/* No comment provided by engineer. */
"Open the Growl preference pane" = "Open het Growl voorkeurenpaneel";

/* No comment provided by engineer. */
"Restart Growl" = "Herstart Growl";

/* No comment provided by engineer. */
"Set the default display style" = "Stel de standaard weergavestijl in";

/* No comment provided by engineer. */
"Start Growl" = "Start Growl";

/* No comment provided by engineer. */
"Sticky Notifications" = "Sticky Notifications";

/* No comment provided by engineer. */
"Stop Growl" = "Stop Growl";

/* No comment provided by engineer. */
"Toggles the sticky notification state" = "Toggles the sticky notification state";